export const DATA_BACKGROUND = {
  title: "پیشینه",
  text: " مدیر فناوری اطلاعات",
  description: [
    "فعالیت به عنوان مدیر فناوری اطلاعات شرکت های معتبر صنعت از سال ۸۰ تا ۸۸",
    "تولید نرم افزار مدیریت فروش جوجه یکروزه در سال ۸۶",
    "ثبت شرکت پرتو بیتا و شروع فعالیت متمرکز در سال ۸۸",
    "تولید نرم افزار مدیریت مزارع تولید و مرغداری ها از سال ۸۹ تا ۹۲",
    "پروژه سامانه مدیریت اطلاعات مرغ تخم گذار با نام سمامت از سال ۹۲ تا ۹۶",
    "پروژه سامانه مدیریت اطلاعات طیور و مرغ مادر با نام سماطیر از سال ۹۲ تا ۹۶",
    "پروژه سامانه مدیریت اطلاعات صنعت طیور کشور با نام سماصط از سال ۹۶ تا کنون",
  ],
};

